img/1-RDF-concept-L3-20-auto/B7nQ.mmd
flowchart LR
  Ana[student:s01] -->|ex:studiesDegree| AI[degree:AI]
  AI -->|rdfs:label| Lab(("Artificial Intelligence Degree"))
  Ana -->|ex:age| Age(("20"))
